{
  "message": {
    "home": "Home",
    "solution": "The solution",
    "whitebook": "White Paper",
    "superprobe": "Super Probe",
    "opendownload": "Download",
    "news": "News",
    "community": "Community",
    "contactus": "Contact Us"
  },
  "topCont":{
    "title":"ifoodschain",
    "sub-title":"开放开源的食品区块链生态平台",
    "des":"Open source food block chain ecological platform,      devotes to become a block chain standard maker in the global food field"
  },
  "aubouChain": {
    "title": "About Ifoods chain",
    "content": "Ifoods chain is the worlds first block chain ecological platform focusing on food supply and safety.",
    "content1": "With technologies of blockchain, nano-sensor and bigdata analysis, this project is applied to the construction of global food ecology. It is committed to addressing the demand for food safety in the food industry and among consumers.",
    "segment": "The whole food segment",
    "field": "The whole food field",
    "industry": "The whole food industry",
    "area": "The whole area",
    "linkBtn":"White Paper",
    "whitePaperModalBtn":"OK"
  },
  "vision": {
    "leftTitle": "Ifoods chain vision",
    "leftContent": "We hope to use blockchain and derivative technology to promote and guarantee food safety, consumers right to know, the health of people, and the improvement of productivity in the whole food industry.",
    "centerTitle": "Ifoods chain Mission",
    "centerContent": "Build a safe food environment worldwide.",
    "rightTitle": "Ifoods chain Values",
    "rightContent": "We believe that the way the blockchain can not tamper with thedata will promote the progress of human civilization, the innovation and technological breakthrough of food and other related industries, and the more efficient operation of the society."
  },
  "advantage": {
    "title": "Block chain underlying algorithm advantage",
    "content1": "No bifurcation, one confirmation is the final confirmation of the transaction, with excellent storage characteristics.",
    "content2": "No mining is needed to maintain system stability and save system resources.",
    "content3": "The block time can be configured for multiple scenarios with different trading volumes.",
    "content4": "Compared with the traditional block chain network, there are obvious advantages in transaction processing speed."
  },
  "solution": {
    "title": "Solutions of Ifoods chain",
    "content1": "Provide solutions to ensure food safety in production, distribution, consumption, testing and traceability in food industry and related fields around the world",
    "content2": "Provide solutions ofdata records,data storage and application for raw material suppliers, food manufacturers, food distributors and suppliers of food supply chain in food industry and related fields around the world",
    "content3": "Provide solutions of hardware application platform for hardware value-added service providers in food industry and related fields around the world",
    "content4": "Providedata-based solutions for big-data food analysts and AI vendors in food industry and related fields around the world;",
    "content5": "Provide global consumers with complete systems of food traceability and testing as well as safe and reliable solutions of food ecological environment",
    "content6": "Provide global food regulatory authorities with convenient, credible,data-rich regulatory solutions"
  },
  "superprobe": {
    "title": "IFoods chains first application - super probe",
    "content": "Super Probe is an intelligent hardware and system service provider to provide food safety testing. It will be first applied to Chinas beef sector to assist Chinese consumers in testing high-quality beef. In the future, it will further expand to beef sales and open up a global supply chain market of beef procurement which is worth of 800-billion yuan. It not only covers China, but also faces consumers around the world. Super Probe will be available worldwide simultaneously, which provides convenience for users focusing on food quality."
  },
  "teamTitle":"<strong>Meet The Team</strong>",
  "teamers": [{
    "name_zh": "卡隆（创始人）",
    "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184707.png",
    "data_zh": "区块链+农业实验室发起人； 中国食品安全溯源中心执行主任； 北京市教育后勤采购平台阳光彩虹食品安全顾问； 区块链专业推广机构融合传媒董事长； 曾任根源链创始人及执行董事； 13 年金融营销公关经验、7 年农业及金融成功创业经历。",
    "overview": "区块链+农业实验室发起人；区块链专业推广机构融合传媒董事长；曾任根源链执行董事；",
    "name": "Kallon（Founders）",
    "data": "Sponsor of Blockchain + Agricultural Laboratory; Executive Director of China Center for Food Safety Traceability; Food safety consultant of Sunshine Rainbow, a logistics procurement platform for education in Beijing; Chairman of Media Integration, a professional promotion agency for blockchain;  Former founder and executive director of Source Blockchain; "
  },
    {
      "name_zh": "潘海祥（顾问）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180306142053.png",
      "data_zh": "耳朵财经创始人",
      "overview": "耳朵财经创始人",
      "name": "Haixiang Pan（Adviser）",
      "data": "The founder of ear finance."
    },
    {
      "name_zh": "范志凯（创始人）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184719.png",
      "data_zh": "北京航空航天大学仪器科学与光电工程硕士。深入研究全球前言纳米光栅传感器。策划、运营过多个互联网项目，曾负责中国食药监管理平台的研发。2013年接触区块链，深刻了解区块链运营原理，熟悉数字产品网上交易的运营及策划。",
      "overview": "北航仪器科学与光电工程硕士。深入研究纳米光栅传感器，并获得多项专利，曾从事于高精密传感器研究",
      "name": "Steven van（Founders）",
      "data": "He got master’s degree in Instrumentation Science and Opto-electronics Engineering from Beihang University. He has an in-depth study of the world's leading nano-grating sensor. He has the experience of planning and operating several Internet projects and was responsible for research and development on the platform of China Food and Drug Administration. In 2013, he began to learn blockchain. He has a deep understanding of the operating principles of blockchain and online trading operations and planning of digital products."
    },
    {
      "name_zh": "林汝吉（联合创始人）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184730.png",
      "data_zh": "美国乔治亚大学食品学博士，曾任美国康尼格拉集团基础科学资深经理，技术总监及并购成员，美国国家食品安全及技术中心顾问，中国肉类研究所荣誉所长，美国纽利味食品集团中国区总裁，加福得食品（北京）有限公司董事长。拥有全球数项食品科技的专利，对食品研发、生产、追溯，技术优化及人工智能的应用有极深入的研究。",
      "overview": "美国乔治亚大学食品学博士、美国国家食品安全顾问、中国肉类研究所荣誉所长、加福得食品（北京有限公司）董事长。曾任美国纽利味食品集团中国区总裁",
      "name": "Roo Jee Lin（Co-Founders）",
      "data": "Doctor of Food Science from University of Georgia, USA. Former senior manager of basic science, technical director and M&A personnel of ConAgra Foods, consultant of the US National Center for Food Safety and Technology, honorary director of China Meat Research Institute, president of Newly Weds Foods (USA) in China and chairman of CAFT Foods, Inc. He has several patents on food science and technology in the world. In addition, he has an in-depth research on food research and development, production, tracing, optimization of technology and application of artificial intelligence."
    },
    {
      "name_zh": "李彦博（顾问）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184739.png",
      "data_zh": "区块链技术专家，Onchain联合创始人， Linux Kernel 网络层核心代码贡献者，于斯坦福大学学习密码学，多年在美国高通工作经验，专长于分布式系统架构设计， 网络协议实现。开源区块链平台DNA核心研发和设计者。",
      "overview": "区块链技术专家，Onchain联合创始人， Linux Kernel 网络层核心代码贡献者，于斯坦福大学学习密码学，",
      "name": "Yanbo Li（Adviser）",
      "data": "Expert in blockchain, co-founder of Onchain and Linux Kernel network subsystem code contributor. He studied in Standford and has years of working experience in Qualcomm. He specializes in architecture design of distributed network system and implementation of Mesh network protocol. He is currently in charge of management of Onchain Beijing office and development of an open source blockchain platform--Distributed Network Architecture. "
    },
    {
      "name_zh": "李一灵（顾问）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184748.png",
      "data_zh": "前小蚁（Neo）海外经理。负责16年小蚁的全球代币众售及其后的社区建设、商业合作、生态建设等；FourierPR 联合创始人，中国顶尖的加密经济项目PR 与咨询企业，Fourierde 客户；主宰了coinmarketcap前一百的列表；与FBG合作；垒石科技创始人，媒体网站inwecrypto.com，多资钱包InWeWallet及Trinity网络两个生态企业。",
      "overview": "前小蚁(Neo)海外经理。负责16 年小蚁的全球代币众售及其后续的社区建设、商业合作、生态建设等；",
      "name": "David（Adviser）",
      "data": "Former Antshares (Neo) Overseas Manager. He led the Antshares global tokensale campaign in 2016, and her follow-up community building, business cooperation, ecosystem building, etc. Co-founder of FourierPR, China’s top marketing and consultancy firm for crypto-economy projects. Fourier’s clients dominate coinmarketcap top 100 list; in association with FBG."
    },
    {
      "name_zh": "柴巍中（顾问）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184759.png",
      "data_zh": "营养学博士（后），北京大学公共卫生学院教授，研究生导师，主要从事食品卫生学的科研和教学工作。曾参与撰写出版的专著有：《欧洲食品安全体系》、《中国营养产业发展报告》、《公众营养与社会经济发展》等。在国际专业会议和期刊上发表数十篇专业文章",
      "overview": "营养学博士（后），北京大学公共卫生学院教授，研究生导师，主要从事食品卫生学的科研和教学工作。曾参与撰写出版的专著有：《欧洲食品安全体系》、《中国营养产业发展报告》、《公众营养与社会经济发展》等。",
      "name": "Weizhong Chai（Adviser）",
      "data": "Postdoc of nutrition, professor and tutor at Peking University School of Public Health. He is mainly engaged in research and teaching of food hygiene. He wrote and published several works, including European Food Safety System, China Nutrition Industry Report and Public Nutrition and Socio-economic Development. He published dozens of articles in international professional conferences and journals. "
    },
    {
      "name_zh": "易锋平（顾问）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184809.png",
      "data_zh": "Trinity Co-founder&Trinity 联合创始人。区块链行业政府事务专 家，具有丰富的政府从业背景和资深的区块链项目渠道拓展经验。 2015 年底进入以太坊爱好者社区，一直负责区块链应用和技术在社 会及政府领域的拓展。拥有政府商务工作背景。先后任上海分布信息 科技公司政府事务总监和同济金融科技区块链研究院副院长，参与工 信部区块链参考架构和政府相关区块链政策的编写工作，主持贵阳市 政府在国内第一个诚信农民项目在当地的合作和落地。",
      "overview": "Trinity Co-founder&Trinity 联合创始人。区块链行业政府事务专家，具有丰富的政府从业背景和资深的区块链项目渠道拓展经验，一直负责区块链应用和技术在社会及政府领域的拓展。",
      "name": "Fengping Yi（Adviser）",
      "data": "Co-founder of Trinity Co-founder&Trinity. Government Affairs Specialist on Blockchain, rich experience in public sector and blockchain business development. Joined China Ethereum community in 2015 and had been working on blockchain industry’s affairs with the Government. Former government official responsible for business development. Former Director of Government Affairs at Shanghai Onchain Technologies Ltd. Former Vice Director of Tongji University Fintech and Blockchain Research Institute. Responsible for helping the company join the MIIT blockchain reference architecture building and policy-making. Participation in Guiyang municipal government’s Credit Farmer project, which is seen as the very first government-sponsored blockchain application nationwide."
    },
    {
      "name_zh": "仲维科（顾问）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184821.png",
      "data_zh": "中国检验检疫科学研究院南方检测中心主任，研究员。2000 年毕业于中国科学院生态 环境研究中心，长期从事食品和环境样品中化学污染物残留检测和科研工作。主持国 家自然科学基金 3 项，科技部课题 3 项。制定国标和行标 5 项。在国内外核心期刊发 表论文 40 余篇。擅长食品中二恶英、农兽药残留分析。",
      "overview": "中国检验检疫科学研究院南方检测中心主任，博士、研究员。长期从事食品和环境样品中化学污染物残留检测和科研工作。主持国家自然科学基金3项，科技部课题3项。",
      "name": "Weike Zhong（Adviser）",
      "data": "Director and researcher of South Testing Center of Chinese Academy of Inspection and Quarantine. In 2000, he graduated from the Research Center for Eco-Environmental Sciences, Chinese Academy of Sciences. He has been engaged in testing and scientific research of chemistry residue in food and environmental samples. He presided over 3 programs of National Natural Science Fund and 3 projects under the Ministry of Science and Technology. He developed 5 national and industrial standards and published over 40 papers in key journals at home and abroad. He is expert in analysis of food dioxin and pesticide residue."
    },
    {
      "name_zh": "冯丽爽（顾问）",
      "pic": "https:\/\/lbcydemo.oss-cn-hangzhou.aliyuncs.com\/20180130184831.png",
      "data_zh": "北京航空航天大学研究员、博士生导师、微纳测控中心副主任、 获国家“863”先进 集体和个人表彰,专注于 MEMS 传感器研究、获省部级技术发明将 1 项、技术进步奖 2 项、获中国发明专利 18 项。在国内外期刊和会议上发表学术论文 100 余篇，其中 SCI 收录 20 多篇。",
      "overview": "北京航空航天大学研究员、博士生导师、微纳测控中心副主任、 获国家“863”先进集体和个人表彰,专注于MEMS传感器研究、获省部级技术发明将1项、技术进步奖2项",
      "name": "Lishuang Feng（Adviser）",
      "data": "Researcher and doctoral tutor of Beihang University and deputy director of micro-nano measurement and control center. She won the “863” Advanced Collective and individual recognition. She has been specialized in MEMS sensor research and got 1 provincial award for technology invention, 2 awards for technology progress and 18 invention patents in China. She has published over 100 academic papers in journals and conferences at home and abroad, including over 20 articles included in SCI"
    }
  ],
  "address": {
    "address": "company address：",
    "addressDetail": "no. 145 kangjia ditch chaoyang Beijing.",
    "qq": "official QQ group：",
    "wx": "Mob(WeChat) :",
    "wxDetail": "17710158825 (Ms. Han)",
    "mail": "E-mail：",
    "about": "Open-source Platform for Food Blockchain Ecology"
  },
  "news":"<strong>News</strong>",
  "partner":"<strong>Trusted</strong> By",
  "activity":{
    "btnText":"ENTER"
  },
  "whitebookUpdateModal":"ifoodschain white paper of  is updating...."
}